{"noticias":[{"title":"Dictamen sienta precedente sobre cuidado de quebradas","img":"public\/asset\/img\/noticia1.jpg","descripcion":"**Estefanía Pabón tiene 30 años y lidera el Colectivo Luchando por las Quebradas. En su casa, asentada al filo del talud que da al río Monjas, sostiene la sentencia de la Corte Constitucional (CC) en la que se declara que el Municipio de Quito vulneró el derecho a vivir en un ambiente sano. **\r\n**La cuenca del río Monjas está en el norte. Tiene una superficie aproximada de 17 615 hectáreas. Las acciones y omisiones de la autoridad en el manejo del río provocaron afectaciones a los moradores de la zona y a todos los quiteños, según se lee en la sentencia. **\r\n**En ella hay un análisis sobre las causas del problema en el río. El ahora exjuez constitucional Ramiro Ávila señala ahí que hay descargas directas de aguas servidas. Además, se indica que la expansión de la mancha urbana en el noroccidente y su consolidación aguas arriba de la __quebrada__ aumentó la demanda de servicios básicos y alcantarillado, incrementó el pavimento e impermeabilizó el suelo. Los suelos abiertos naturales capaces de absorber las lluvias pluviales cada vez son menores.**\r\n\r\n**El lunes se cumplirán dos semanas del aluvión en __La Comuna y La Gasca.__ La sentencia del caso Monjas marca un precedente sobre el cuidado de cuencas y quebradas.**\r\n\r\n**Para el profesor en Gestión de Riesgos de la UTPL, Omar Guerrero, la cuenca tiene una alta presión demográfica. Eso, sumado a la presencia de escombros y el flujo de aguas residuales, genera un desequilibrio que se traduce en la erosión de los taludes. También obliga a pensar en la infraestructura para la captación de aguas. En el caso del aluvión, el Municipio dijo que la capacidad fue rebasada.**\r\n\r\n**La CC estableció que el Municipio y la Empresa de Agua Potable son responsables del cuidado de las quebradas, de los ríos, sus cauces. Por eso, las tareas inmediatas están a cargo de esa entidad.**"},{"title":"Padre es procesado por golpiza mortal al acosador sexual de su hija","img":"public\/asset\/img\/noticias2.jpg","descripcion":"**Miguel Ángel O., de 49 años de edad, está procesado por la Justicia de España, luego de que un amigo suyo falleciera, supuestamente, a causa de las patadas que el investigado le propinó al enterarse que acosó sexualmente a su hija.**\r\n\r\n**El diario __ABC de España__ informa que los hechos ocurrieron en diciembre del 2021. El ahora acusado de homicidio doloso llegó a una cafetería donde se encontraba su amigo de 50 años y le agredió. Le dio puntapiés después de que se enterara que le enviaba mensajes a su hija.**\r\n\r\n**La __furia del hombre__ se desató porque ya existía una denuncia de la familia de la joven en contra del ahora fallecido que fue interpuesta en 2017. Según recoge el medio citado, en esa ocasión la hija de Miguel, que en ese entonces tenía 15 años, sufrió acoso sexual.**\r\n\r\n**“Me cogió por la cintura y se hizo fotos conmigo. Me pidió el móvil (celular) para reenviarme las fotos”, contó la menor. El hombre después le escribiría mensajes en los que decía que la quería.**\r\n\r\n**Los padres de la entonces adolescente denunciaron el hecho pero la querella no próspero y se archivó.**\r\n\r\n**__Padre dice que quiso ‘darle un escarmiento__**\r\n\r\n**Por ello, Miguel Ángel O. al conocer que de nuevo su hija había sido acosada por ese amigo de la familia lo golpeó. El padre dijo que quería “darle un escarmiento”. La agresión fue con un zapato de punta con acero, lo que provocó que tuviera que ser hospitalizado. **\r\n"},{"title":"Boletos para Noche Blanca se venderán el 11 y 12 de febrero","img":"public\/asset\/img\/noticias3.jpg","descripcion":"**Liga de Quito tiene todo listo para la Noche Blanca 2022, su gala de presentación de pretemporada que comenzará a las 18:00 del 12 de febrero y en la que se medirá a Aucas en el estadio Rodrigo Paz Delgado.**\r\n\r\n**Las entradas para el espectáculo se expenderán desde las 12:00 de este 11 de febrero, en la boletería central del escenario. La venta continuará el 12 de febrero, a partir de las 09:00.**\r\n\r\n**La __directiva de la comisión especial de fútbol__ del representativo ‘Albo’ estableció los siguientes costos para el evento: USD 15 la general, USD 25 la tribuna y USD 40 el palco.**\r\n\r\n**Aprobado por el COE Nacional, el espectáculo contará con un aforo reducido del 50%, unos 20 000 aficionados; esto como precaución para evitar contagios de covid-19. Habrá artistas, juegos de luces y pirotecnia.**\r\n\r\n**Los equipos masculino y femenino se presentarán ante su fanaticada, lucirán la indumentaria con la que terciarán en los torneos de 2022. El elenco de mujeres, dirigido por Verónica Marín, tendrá como principales refuerzos a Nahomi Zamora, Sheila Macías y Joselyn Espinales.**\r\n\r\n**El elenco masculino incorporó a los nacionales Andrés López, Michael Hoyos, Bryan Heras, Joao Ortiz, Jean Carlos Quiñónez y Alexander Alvarado. La cuota foránea está compuesta por los argentinos Zaid Romero y Tomás Molina, y el uruguayo Gonzalo Falcón.**\r\n\r\n**También cumple los entrenamientos el ecuatoriano Jordan Gaspar, pero el director técnico Pablo Marini confirmaría su contratación el 14 de febrero. Posiblemente Gaspar no se presente en la Noche Blanca. Quien no jugará debido a una molestia en el pubis es el delantero Tomás Molina.**\r\n\r\n**LDU-Q afrontará en 2022 __Copa Sudamericana, LigaPro y Copa Ecuador.__ Su meta principal es alcanzar el título nacional.**"}]}